<?php
/* Языковой файл */
define(TITLE_NAME,'КИР "Яро Пламя"');
// Ошибки
define(ERR_CONNECT_DB,'Невозможно подключиться к Базе Данных:<br>');
define(ERR_SELECT_DB,'Невозможно выбрать Базу Данных:<br>');
define(ERR_CLOSE_CONNECT_DB,'Невозможно закрыть подключение к Базе Данных:<br>');
$errors = array('401' => 'Требуется авторизация.',
                '403' => 'Доступ запрещен, авторизация не была выполнена.',
                '404' => 'Документ не найден.',
                '500' => 'Внутренняя ошибка сервера.');
?>